
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Colar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Selecionar Tudo";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Editar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Editar";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Cortar";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Sobre %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Apagar";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ajuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ Ajuda";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Desfazer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Refazer";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Serviços";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Ocultar %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Sair do %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Ocultar outros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Mostrar Tudo";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Janela";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Janela";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Trazer tudo para frente";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Fechar";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Zoom";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Arquivo";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Arquivo";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Abrir…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Arquivos Recentes";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Arquivos Recentes";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Licença";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Executar Comando…";
